{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "\u0080", "129": "\u0081", "130": "\u0082", "131": "\u0083", "132": "\u0084", "133": "\u0085", "134": "\u0086", "135": "\u0087", "136": "\u0088", "137": "\u0089", "138": "\u008a", "139": "\u008b", "140": "\u008c", "141": "\u008d", "142": "\u008e", "143": "\u008f", "144": "\u0090", "145": "\u0091", "146": "\u0092", "147": "\u0093", "148": "\u0094", "149": "\u0095", "150": "\u0096", "151": "\u0097", "152": "\u0098", "153": "\u0099", "154": "\u009a", "155": "\u009b", "156": "\u009c", "157": "\u009d", "158": "\u009e", "159": "\u009f", "160": "\u00a0", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u00ad", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "<|endoftext|>", "257": " t", "258": " a", "259": "he", "260": "in", "261": "re", "262": " the", "263": "on", "264": "er", "265": " s", "266": " w", "267": "at", "268": " o", "269": "en", "270": " c", "271": "it", "272": "is", "273": "an", "274": "or", "275": " b", "276": "es", "277": "ed", "278": " f", "279": "ing", "280": " p", "281": "ou", "282": " an", "283": "al", "284": " to", "285": "ar", "286": " m", "287": " in", "288": " of", "289": " h", "290": " d", "291": "\u00e2\u0080", "292": "as", "293": "ic", "294": " and", "295": " th", "296": "le", "297": "om", "298": "ion", "299": "ll", "300": "ent", "301": " n", "302": " l", "303": " re", "304": "st", "305": "ve", "306": " e", "307": "ly", "308": "ro", "309": " be", "310": " g", "311": "id", "312": "ut", "313": "ac", "314": "ot", "315": " T", "316": " I", "317": " that", "318": " on", "319": "ay", "320": " S", "321": " is", "322": "et", "323": "im", "324": "am", "325": "ad", "326": "ow", "327": "se", "328": "ig", "329": " for", "330": "\u00e2\u0080\u0099", "331": " A", "332": "ver", "333": "ur", "334": "ct", "335": "ld", "336": " C", "337": " u", "338": " st", "339": " y", "340": " it", "341": " he", "342": "ir", "343": "ation", "344": "ith", "345": " wh", "346": " M", "347": "ce", "348": "ter", "349": "ol", "350": " we", "351": "il", "352": " with", "353": " as", "354": " B", "355": "ch", "356": "ill", "357": "nd", "358": " P", "359": " was", "360": "ers", "361": " you", "362": "ke", "363": " \u00e2\u0080", "364": " con", "365": " de", "366": " r", "367": "her", "368": "if", "369": "ate", "370": "ag", "371": " at", "372": " ha", "373": " W", "374": " se", "375": " H", "376": "ore", "377": " pro", "378": "ul", "379": "pp", "380": "ment", "381": "ri", "382": " are", "383": " D", "384": " 1", "385": "us", "386": "est", "387": "ist", "388": " com", "389": "and", "390": " R", "391": "op", "392": "ain", "393": " The", "394": " 2", "395": "igh", "396": "rom", "397": " (", "398": "ort", "399": "od", "400": " ne", "401": " F", "402": "um", "403": "un", "404": " ex", "405": "res", "406": "ab", "407": "\u00e2\u0080\u009d", "408": " not", "409": " N", "410": " v", "411": "ess", "412": " have", "413": "ity", "414": "em", "415": "ould", "416": " or", "417": "th", "418": " by", "419": "os", "420": "ant", "421": " G", "422": "ive", "423": " from", "424": " al", "425": "el", "426": "'s", "427": "oc", "428": "art", "429": " su", "430": " L", "431": " sh", "432": " this", "433": "nt", "434": "qu", "435": "ight", "436": "pe", "437": "ust", "438": " le", "439": "ies", "440": " E", "441": "end", "442": " ch", "443": " sa", "444": "out", "445": " ab", "446": "The", "447": "all", "448": "ie", "449": "ack", "450": "red", "451": "00", "452": " \u00e2\u0080\u009c", "453": " has", "454": "ally", "455": " J", "456": " pl", "457": " go", "458": "ard", "459": "iv", "460": " his", "461": "ome", "462": "ap", "463": "ost", "464": "gh", "465": "ear", "466": " O", "467": " tr", "468": "our", "469": "ast", "470": " j", "471": "ak", "472": "ud", "473": " do", "474": " they", "475": " but", "476": " wor", "477": "rou", "478": " can", "479": "ge", "480": " will", "481": " said", "482": " whe", "483": " U", "484": " k", "485": "ich", "486": " all", "487": "ok", "488": " \"", "489": "ide", "490": " who", "491": " int", "492": "ame", "493": "ans", "494": "ther", "495": "ial", "496": " out", "497": "ff", "498": " their", "499": "ong", "500": "ect", "501": "pl", "502": "ice", "503": "ure", "504": "pt", "505": "one", "506": " more", "507": "age", "508": "ions", "509": "act", "510": "ike", "511": " me", "512": " up", "513": "ous", "514": "ine", "515": " ad", "516": " about", "517": "ated", "518": "ra", "519": "ber", "520": " one", "521": " were", "522": " so", "523": " us", "524": "ime", "525": "og", "526": " K", "527": "ep", "528": "ia", "529": " had", "530": "are", "531": "ub", "532": "cc", "533": " would", "534": " cl", "535": " 20", "536": " im", "537": " which", "538": "ind", "539": "ue", "540": "ake", "541": " cont", "542": "iz", "543": "very", "544": " ag", "545": " te", "546": " off", "547": " comp", "548": " un", "549": " been", "550": " St", "551": "so", "552": " en", "553": "per", "554": "ign", "555": "au", "556": " Th", "557": "ary", "558": "ace", "559": " year", "560": "ip", "561": "ew", "562": " like", "563": "ere", "564": "ven", "565": "ook", "566": " inc", "567": "ays", "568": " man", "569": " pe", "570": "ry", "571": "ose", "572": " res", "573": "able", "574": "ite", "575": " per", "576": "ass", "577": "ord", "578": " sp", "579": "ire", "580": " In", "581": " other", "582": "mer", "583": " some", "584": "ile", "585": "ib", "586": "ence", "587": "ople", "588": " 201", "589": "ks", "590": "ations", "591": " over", "592": "ical", "593": " there", "594": "ress", "595": " dis", "596": "ult", "597": "int", "598": " new", "599": "own", "600": " also", "601": " than", "602": " ar", "603": " bec", "604": "ru", "605": " them", "606": "ance", "607": "ount", "608": "ough", "609": " app", "610": "port", "611": "ail", "612": " part", "613": " your", "614": " when", "615": "ree", "616": " what", "617": "orm", "618": "ond", "619": " people", "620": "fter", "621": " sc", "622": " Ch", "623": "av", "624": "ase", "625": " qu", "626": " any", "627": " just", "628": " its", "629": " Y", "630": "ach", "631": " time", "632": " It", "633": " kn", "634": " her", "635": " 3", "636": "ens", "637": "lic", "638": " rec", "639": "reat", "640": " my", "641": " get", "642": " if", "643": " V", "644": "ian", "645": ".\u00e2\u0080\u009d", "646": " into", "647": "ound", "648": " work", "649": " tw", "650": "irst", "651": "vel", "652": "ction", "653": " no", "654": "du", "655": "ings", "656": "ory", "657": "ick", "658": "ors", "659": " our", "660": "ition", "661": "ident", "662": "ob", "663": " -", "664": " pre", "665": "ove", "666": " play", "667": "ang", "668": "ink", "669": "ause", "670": "wn", "671": "amp", "672": "te", "673": "ade", "674": "hing", "675": "ates", "676": "ark", "677": " ro", "678": " pol", "679": " she", "680": "vers", "681": " co", "682": ",\u00e2\u0080\u009d", "683": " after", "684": " first", "685": " could", "686": " how", "687": " He", "688": "ne", "689": " 19", "690": "ious", "691": "nder", "692": "ild", "693": " acc", "694": " him", "695": "aw", "696": "'t", "697": "ons", "698": " po", "699": " only", "700": " fe", "701": " att", "702": "ict", "703": "hed", "704": " pr", "705": " two", "706": "rit", "707": "ov", "708": "ish", "709": " comm", "710": "\u00e2\u0080\u009c", "711": "form", "712": " spe", "713": " act", "714": "we", "715": "erv", "716": " bl", "717": "ft", "718": " bet", "719": " dec", "720": ".\"", "721": "ning", "722": " back", "723": " most", "724": "ces", "725": "ood", "726": "ck", "727": " \u00e2\u0080\u0093", "728": " am", "729": "oy", "730": " did", "731": "rough", "732": "iff", "733": "ater", "734": "round", "735": " again", "736": " 4", "737": "ual", "738": "day", "739": "ise", "740": " under", "741": " des", "742": " want", "743": "ull", "744": "sel", "745": " cons", "746": " \u00e2\u0080\u0094", "747": "..", "748": " because", "749": " now", "750": "lud", "751": "ents", "752": " years", "753": "man", "754": "tern", "755": "ublic", "756": "ec", "757": " need", "758": " even", "759": " $", "760": "iss", "761": " inv", "762": " know", "763": " We", "764": " see", "765": "ments", "766": "ced", "767": " add", "768": ",\"", "769": "ting", "770": "old", "771": " ind", "772": " sec", "773": "fore", "774": "uch", "775": " every", "776": "urn", "777": " 5", "778": " supp", "779": " make", "780": "pect", "781": " Un", "782": " em", "783": " these", "784": "ock", "785": "oll", "786": " where", "787": "ject", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": " bu", "793": " look", "794": "Th", "795": " And", "796": "oss", "797": " don", "798": " ev", "799": "ump", "800": "ating", "801": " way", "802": " being", "803": " rem", "804": " right", "805": "ily", "806": " may", "807": "ng", "808": "row", "809": "lect", "810": "iew", "811": " then", "812": " many", "813": " [", "814": " diff", "815": " def", "816": "ason", "817": " rel", "818": " call", "819": " But", "820": " Tr", "821": "ont", "822": "ied", "823": "les", "824": "ased", "825": " includ", "826": " think", "827": "aking", "828": " reg", "829": ").", "830": "meric", "831": " imp", "832": " through", "833": "ath", "834": "ited", "835": "rib", "836": " sy", "837": " should", "838": " pres", "839": " say", "840": "ell", "841": " fl", "842": "uring", "843": " last", "844": " those", "845": "ower", "846": " very", "847": "ty", "848": "other", "849": " much", "850": "000", "851": "ities", "852": "ific", "853": " state", "854": " This", "855": "ative", "856": " show", "857": "tle", "858": "hen", "859": " br", "860": "ss", "861": "arg", "862": " well", "863": "oth", "864": " ph", "865": " Wh", "866": " count", "867": "als", "868": "und", "869": " does", "870": " down", "871": " own", "872": "arly", "873": " end", "874": " ass", "875": " bel", "876": " use", "877": "ics", "878": "ange", "879": "--", "880": "ts", "881": " long", "882": " Americ", "883": "ters", "884": "ince", "885": " before", "886": "omet", "887": "gr", "888": " mon", "889": "ward", "890": " govern", "891": " start", "892": " report", "893": "ible", "894": " ke", "895": "up", "896": "ues", "897": " New", "898": " fin", "899": " team", "900": "ble", "901": " made", "902": "ife", "903": "olog", "904": "ener", "905": "),", "906": " such", "907": "ren", "908": "com", "909": " 200", "910": "oun", "911": "erson", "912": "ek", "913": "ix", "914": " sm", "915": "\u00e2\u0080\u0094", "916": "lp", "917": "ility", "918": " going", "919": "ism", "920": "ful", "921": " world", "922": "ually", "923": " stud", "924": "ists", "925": " good", "926": " ac", "927": "tain", "928": "It", "929": " sub", "930": " eff", "931": "ini", "932": " sur", "933": " against", "934": "its", "935": " game", "936": " set", "937": "ork", "938": " 6", "939": " gu", "940": " point", "941": " ent", "942": "ys", "943": "gan", "944": "ars", "945": "li", "946": "stem", "947": " prov", "948": " still", "949": "roup", "950": " while", "951": "illion", "952": " help", "953": " lead", "954": "ween", "955": "ef", "956": "ax", "957": "ank", "958": "alk", "959": "imes", "960": " says", "961": " ob", "962": "ms", "963": "cy", "964": " produ", "965": " gr", "966": " inter", "967": " inst", "968": " str", "969": "cess", "970": " sim", "971": "self", "972": " conf", "973": "io", "974": " col", "975": " take", "976": " min", "977": "ures", "978": "arch", "979": " same", "980": " though", "981": " between", "982": "ollow", "983": " offic", "984": "ever", "985": " cr", "986": " differe", "987": "ool", "988": "uss", "989": "ution", "990": "land", "991": " disc", "992": "air", "993": " op", "994": "ah", "995": " ed", "996": " high", "997": "read", "998": " num", "999": " law", "1000": " sign", "1001": "way", "1002": " government", "1003": "gg", "1004": " Re", "1005": "led", "1006": "ner", "1007": "hip", "1008": "atch", "1009": "hes", "1010": "ames", "1011": "any", "1012": " ter", "1013": " somet", "1014": "cent", "1015": "velop", "1016": "ted", "1017": "We", "1018": " ref", "1019": " trans", "1020": "ten", "1021": " ins", "1022": " run", "1023": " ser", "1024": " found", "1025": " three", "1026": "ives", "1027": "ave", "1028": " mem", "1029": " around", "1030": " here", "1031": "ather", "1032": " med", "1033": " real", "1034": " used", "1035": "ouse", "1036": " 10", "1037": "ved", "1038": " exp", "1039": "az", "1040": " Ar", "1041": "cept", "1042": "oot", "1043": " system", "1044": " You", "1045": "ci", "1046": " really", "1047": " mod", "1048": "ving", "1049": "con", "1050": "cer", "1051": " group", "1052": " support", "1053": " 7", "1054": " cour", "1055": "ets", "1056": "ale", "1057": "nin", "1058": "ins", "1059": " ret", "1060": " hand", "1061": " public", "1062": " spec", "1063": "pr", "1064": " Le", "1065": "ying", "1066": " great", "1067": " car", "1068": "ense", "1069": " ext", "1070": ".[", "1071": "ton", "1072": "irect", "1073": " cur", "1074": " fam", "1075": " Com", "1076": "alth", "1077": " happ", "1078": " fact", "1079": "ph", "1080": " exper", "1081": " They", "1082": " Trump", "1083": " fr", "1084": " wom", "1085": " Is", "1086": " cap", "1087": " both", "1088": " day", "1089": " find", "1090": " Al", "1091": "ular", "1092": " read", "1093": "ines", "1094": "oh", "1095": "ices", "1096": " det", "1097": " lit", "1098": " sl", "1099": " rep", "1100": "uth", "1101": "ered", "1102": " during", "1103": " Sh", "1104": " As", "1105": " 0", "1106": " serv", "1107": " month", "1108": "the", "1109": "ision", "1110": " cre", "1111": " develop", "1112": " big", "1113": "min", "1114": " 8", "1115": " person", "1116": "akes", "1117": " follow", "1118": " Cl", "1119": " iss", "1120": "ex", "1121": " told", "1122": " since", "1123": "ared", "1124": "med", "1125": "ically", "1126": " week", "1127": "ages", "1128": "ivers", "1129": " war", "1130": " few", "1131": "orth", "1132": "ording", "1133": " cent", "1134": " leg", "1135": "aj", "1136": "get", "1137": " polit", "1138": "ves", "1139": "ash", "1140": " expl", "1141": " lot", "1142": "ric", "1143": " Se", "1144": " belie", "1145": "ata", "1146": " gener", "1147": " too", "1148": " 9", "1149": "der", "1150": "rent", "1151": " opp", "1152": "Wh", "1153": " requ", "1154": " contin", "1155": " prot", "1156": "iet", "1157": "bers", "1158": "anc", "1159": " fil", "1160": "ention", "1161": "ness", "1162": " cle", "1163": " resp", "1164": " put", "1165": "ized", "1166": " If", "1167": " another", "1168": "20", "1169": "chool", "1170": " inf", "1171": " something", "1172": " De", "1173": " different", "1174": " cor", "1175": " loc", "1176": "ute", "1177": " invest", "1178": " soc", "1179": " power", "1180": " che", "1181": "uc", "1182": " '", "1183": " pass", "1184": " commun", "1185": " life", "1186": " Fr", "1187": " plan", "1188": "ody", "1189": " rele", "1190": " head", "1191": "ience", "1192": " things", "1193": "ned", "1194": " far", "1195": " art", "1196": " poss", "1197": " met", "1198": "thing", "1199": "ox", "1200": "erest", "1201": " camp", "1202": "ross", "1203": "arge", "1204": " vot", "1205": "This", "1206": "view", "1207": "ier", "1208": " child", "1209": "ants", "1210": " ask", "1211": " .", "1212": " might", "1213": " each", "1214": "ize", "1215": "iness", "1216": " dep", "1217": " never", "1218": " next", "1219": "ield", "1220": " second", "1221": " mark", "1222": "tt", "1223": " quest", "1224": " bus", "1225": " adv", "1226": "ik", "1227": " An", "1228": "...", "1229": " dem", "1230": " For", "1231": " come", "1232": " got", "1233": " \u00e2\u0080\u0098", "1234": " open", "1235": " best", "1236": "ient", "1237": "ital", "1238": " allow", "1239": " That", "1240": "rat", "1241": " seem", "1242": " post", "1243": "ple", "1244": "nce", "1245": " feel", "1246": " Pro", "1247": " US", "1248": "ug", "1249": " pri", "1250": "gram", "1251": " percent", "1252": "cl", "1253": " home", "1254": " dist", "1255": " direct", "1256": "ired", "1257": " incre", "1258": " contro", "1259": " Rep", "1260": "son", "1261": "orn", "1262": "less", "1263": "osed", "1264": " result", "1265": " hard", "1266": " care", "1267": "ately", "1268": " million", "1269": "chn", "1270": " comple", "1271": " place", "1272": " without", "1273": " inform", "1274": " including", "1275": " import", "1276": " av", "1277": "conom", "1278": " hum", "1279": "ama", "1280": " ide", "1281": " proble", "1282": " build", "1283": " top", "1284": " number", "1285": " country", "1286": "gy", "1287": "oney", "1288": "aim", "1289": " Bl", "1290": "ret", "1291": "ral", "1292": "ably", "1293": "uro", "1294": " stand", "1295": " gl", "1296": " el", "1297": "riend", "1298": " four", "1299": "ished", "1300": "ways", "1301": " partic", "1302": " better", "1303": " tri", "1304": "But", "1305": " recent", "1306": " interest", "1307": " mov", "1308": " let", "1309": "co", "1310": "ration", "1311": " season", "1312": " less", "1313": "ead", "1314": " turn", "1315": " little", "1316": " beh", "1317": " mil", "1318": " appro", "1319": "ract", "1320": "line", "1321": " bro", "1322": "ling", "1323": "ised", "1324": " called", "1325": "app", "1326": "10", "1327": " case", "1328": " dr", "1329": " Ind", "1330": " rest", "1331": " left", "1332": " pop", "1333": " ann", "1334": " Z", "1335": "ency", "1336": "ode", "1337": " move", "1338": " attack", "1339": "ina", "1340": " There", "1341": " keep", "1342": " full", "1343": "ering", "1344": " didn", "1345": "be", "1346": " fun", "1347": " main", "1348": "ajor", "1349": "__", "1350": " effect", "1351": "inal", "1352": "leg", "1353": " prev", "1354": " program", "1355": " using", "1356": " test", "1357": "rem", "1358": " pay", "1359": "ature", "1360": " ear", "1361": "to", "1362": " val", "1363": " police", "1364": " writ", "1365": " form", "1366": " econom", "1367": " data", "1368": " news", "1369": " pos", "1370": " win", "1371": " American", "1372": " level", "1373": " sit", "1374": " char", "1375": "ains", "1376": "iving", "1377": "uck", "1378": " small", "1379": "ined", "1380": "ready", "1381": "He", "1382": " school", "1383": " list", "1384": "ology", "1385": "rap", "1386": "ided", "1387": "mit", "1388": "ploy", "1389": "'re", "1390": "ger", "1391": " eas", "1392": " process", "1393": "ird", "1394": " change", "1395": " women", "1396": " current", "1397": " rece", "1398": " prom", "1399": " hist", "1400": " dri", "1401": " =", "1402": "reen", "1403": " president", "1404": " company", "1405": " So", "1406": "used", "1407": " mat", "1408": "ruct", "1409": " already", "1410": "ohn", "1411": " United", "1412": "wit", "1413": " ty", "1414": " why", "1415": " bre", "1416": " unt", "1417": " money", "1418": " sol", "1419": " always", "1420": " later", "1421": " expect", "1422": " techn", "1423": " business", "1424": " How", "1425": " official", "1426": "ron", "1427": " Q", "1428": " Ob", "1429": "stand", "1430": "iversity", "1431": " bo", "1432": " book", "1433": " Ph", "1434": "aign", "1435": " thing", "1436": " class", "1437": " project", "1438": "ases", "1439": " claim", "1440": " job", "1441": " information", "1442": " organ", "1443": "aff", "1444": " She", "1445": "ards", "1446": " talk", "1447": " Be", "1448": " design", "1449": " story", "1450": " chang", "1451": " major", "1452": " able", "1453": " prof", "1454": " --", "1455": "lection", "1456": "iven", "1457": "ertain", "1458": " rese", "1459": " health", "1460": " vis", "1461": " past", "1462": "urs", "1463": " free", "1464": "outh", "1465": "here", "1466": " Ad", "1467": " oper", "1468": "ption", "1469": " away", "1470": "ior", "1471": " Can", "1472": " must", "1473": " city", "1474": "ample", "1475": "ians", "1476": "rist", "1477": "sc", "1478": "ural", "1479": " happen", "1480": "uthor", "1481": " 18", "1482": " important", "1483": "acy", "1484": "urity", "1485": " kill", "1486": " sk", "1487": " est", "1488": "ured", "1489": " old", "1490": " pat", "1491": "ury", "1492": "ending", "1493": " doesn", "1494": "ission", "1495": " least", "1496": "---", "1497": " grow", "1498": " edit", "1499": " var", "1500": "ained", "1501": "St", "1502": " cost", "1503": " Go", "1504": "ney", "1505": "ider", "1506": "ides", "1507": "els", "1508": " days", "1509": " tell", "1510": " hop", "1511": " stre", "1512": " campaign", "1513": "side", "1514": " 12", "1515": " men", "1516": " came", "1517": " aff", "1518": " const", "1519": "resident", "1520": " enough", "1521": " view", "1522": "ccess", "1523": " kind", "1524": " Mar", "1525": "oad", "1526": " Sp", "1527": "ern", "1528": " making", "1529": " large", "1530": " record", "1531": "50", "1532": "ush", "1533": " friend", "1534": " mar", "1535": " family", "1536": "\u00e2\u0080\u00a6", "1537": "ley", "1538": " elect", "1539": "ded", "1540": "eral", "1541": " polic", "1542": " tax", "1543": "ising", "1544": "ror", "1545": "by", "1546": "pped", "1547": "ality", "1548": "ator", "1549": "ified", "1550": "As", "1551": "ived", "1552": "arent", "1553": " until", "1554": "ee", "1555": "ional", "1556": " political", "1557": " vide", "1558": " deal", "1559": "ries", "1560": "alf", "1561": "augh", "1562": " ve", "1563": " working", "1564": "ued", "1565": " Republic", "1566": " took", "1567": " deb", "1568": "bs", "1569": "If", "1570": "ister", "1571": " line", "1572": " John", "1573": "aining", "1574": " air", "1575": "---", "1576": " es", "1577": " intern", "1578": " fore", "1579": "iol", "1580": "ane", "1581": "ocrat", "1582": " become", "1583": " actually", "1584": "aps", "1585": "ony", "1586": " mean", "1587": "work", "1588": " fund", "1589": " Sc", "1590": "ware", "1591": "19", "1592": "ember", "1593": " Pl", "1594": " former", "1595": " often", "1596": " Euro", "1597": "ott", "1598": " won", "1599": " give", "1600": "ann", "1601": "oint", "1602": " according", "1603": " ever", "1604": "most", "1605": "eng", "1606": "year", "1607": "wh", "1608": "aring", "1609": " games", "1610": "ison", "1611": " human", "1612": " bas", "1613": "ization", "1614": " return", "1615": " times", "1616": " order", "1617": " Russ", "1618": " word", "1619": " bit", "1620": " Dem", "1621": " name", "1622": "11", "1623": " sever", "1624": " All", "1625": " dev", "1626": "icle", "1627": "uture", "1628": "for", "1629": "ither", "1630": " par", "1631": " 199", "1632": " Mc", "1633": " wr", "1634": " Con", "1635": "raft", "1636": " sing", "1637": " perform", "1638": " Sy", "1639": " market", "1640": " fac", "1641": " charac", "1642": "There", "1643": "iqu", "1644": " Or", "1645": "idd", "1646": " At", "1647": " May", "1648": " ra", "1649": " doing", "1650": " appear", "1651": "ER", "1652": "ched", "1653": " players", "1654": " la", "1655": " night", "1656": "ene", "1657": " lear", "1658": "aken", "1659": "rop", "1660": "ats", "1661": "mber", "1662": " today", "1663": " early", "1664": " 15", "1665": " seen", "1666": "//", "1667": " having", "1668": " ,", "1669": " pot", "1670": " children", "1671": " event", "1672": " media", "1673": " social", "1674": " crit", "1675": " President", "1676": " whether", "1677": " several", "1678": " control", "1679": "idence", "1680": " meet", "1681": "sh", "1682": " milit", "1683": " press", "1684": " went", "1685": "artment", "1686": " five", "1687": " young", "1688": "ories", "1689": " sure", "1690": " prop", "1691": "iously", "1692": " equ", "1693": " beg", "1694": " question", "1695": " occ", "1696": " likely", "1697": "vert", "1698": "une", "1699": " members", "1700": "br", "1701": "ands", "1702": " certain", "1703": " eng", "1704": " water", "1705": " York", "1706": " example", "1707": "ots", "1708": " Col", "1709": " arg", "1710": " side", "1711": " ant", "1712": " done", "1713": " vers", "1714": "enn", "1715": " invol", "1716": " Mr", "1717": " States", "1718": " Europe", "1719": "ended", "1720": "let", "1721": " along", "1722": " short", "1723": " success", "1724": "ential", "1725": " months", "1726": "ball", "1727": " hour", "1728": " 11", "1729": "ium", "1730": " sex", "1731": "iver", "1732": "ially", "1733": "And", "1734": "lf", "1735": "empt", "1736": " within", "1737": " desc", "1738": "imate", "1739": " course", "1740": " fight", "1741": "ster", "1742": "urch", "1743": "ubl", "1744": " among", "1745": " activ", "1746": "uff", "1747": "\u00e2\u0080\u0093", "1748": "ague", "1749": " once", "1750": " future", "1751": " investig", "1752": "ulation", "1753": "rew", "1754": " possible", "1755": " Obama", "1756": " cho", "1757": "nect", "1758": " understand", "1759": "iting", "1760": " concer", "1761": " On", "1762": " ]", "1763": "ones", "1764": "ortun", "1765": " problem", "1766": " Br", "1767": " priv", "1768": " means", "1769": " viol", "1770": " Car", "1771": " author", "1772": "itive", "1773": " No", "1774": "ggest", "1775": " avail", "1776": "oci", "1777": "ourn", "1778": "my", "1779": " known", "1780": " product", "1781": " non", "1782": "ivid", "1783": " thought", "1784": " yet", "1785": "gress", "1786": " across", "1787": " protect", "1788": " local", "1789": "ler", "1790": " hold", "1791": " Te", "1792": " fail", "1793": "inc", "1794": " When", "1795": " State", "1796": " community", "1797": " reason", "1798": " orig", "1799": "ede", "1800": " suggest", "1801": " &", "1802": "12", "1803": " makes", "1804": "verage", "1805": "ald", "1806": "not", "1807": "por", "1808": "back", "1809": " 2016", "1810": " i", "1811": "book", "1812": " asked", "1813": "ederal", "1814": "orld", "1815": " reported", "1816": "You", "1817": "aged", "1818": "ensive", "1819": " given", "1820": " strong", "1821": " prob", "1822": " mus", "1823": " others", "1824": " believe", "1825": " video", "1826": "iber", "1827": " ben", "1828": " getting", "1829": " House", "1830": "ances", "1831": " announ", "1832": " light", "1833": "ging", "1834": "ored", "1835": "ober", "1836": " University", "1837": " 30", "1838": " Co", "1839": "itions", "1840": " ident", "1841": "iron", "1842": " sent", "1843": " cut", "1844": " lim", "1845": " ca", "1846": " Christ", "1847": "iety", "1848": "30", "1849": "urther", "1850": " sour", "1851": " creat", "1852": " cond", "1853": " X", "1854": "rest", "1855": "ams", "1856": "'ve", "1857": " net", "1858": "ashing", "1859": " bat", "1860": "ament", "1861": " national", "1862": ".,", "1863": " close", "1864": "arm", "1865": " started", "1866": " saf", "1867": " death", "1868": "aster", "1869": " available", "1870": " hig", "1871": "For", "1872": " based", "1873": " issue", "1874": "of", "1875": " indust", "1876": " Democrat", "1877": " low", "1878": " following", "1879": "resent", "1880": " account", "1881": " land", "1882": "use", "1883": " Cent", "1884": " employ", "1885": " love", "1886": " 2015", "1887": " #", "1888": " history", "1889": " ago", "1890": "orts", "1891": "selves", "1892": " mom", "1893": "ana", "1894": " party", "1895": " Am", "1896": "ability", "1897": "eb", "1898": " series", "1899": " comes", "1900": " trying", "1901": "uly", "1902": "utes", "1903": " almost", "1904": "gether", "1905": "ument", "1906": " together", "1907": "ination", "1908": "AT", "1909": " America", "1910": " idea", "1911": "pro", "1912": "ief", "1913": " access", "1914": " foc", "1915": "hers", "1916": "ilar", "1917": " Fl", "1918": "reed", "1919": "ails", "1920": " commit", "1921": "itional", "1922": " isn", "1923": " Sen", "1924": " clear", "1925": " 16", "1926": " One", "1927": " trad", "1928": " Min", "1929": "though", "1930": "ring", "1931": " What", "1932": " pract", "1933": " added", "1934": " impro", "1935": " experience", "1936": "erence", "1937": " film", "1938": "15", "1939": " half", "1940": "ustom", "1941": "ged", "1942": " hit", "1943": " Bro", "1944": "witter", "1945": "rict", "1946": " anal", "1947": "inton", "1948": "ograp", "1949": "unch", "1950": " 2014", "1951": " rul", "1952": "ividual", "1953": " looking", "1954": " six", "1955": " live", "1956": " anything", "1957": " area", "1958": " complete", "1959": "erman", "1960": "minist", "1961": " miss", "1962": "rael", "1963": " Comm", "1964": " Ex", "1965": " fav", "1966": " ris", "1967": "nes", "1968": " present", "1969": "ai", "1970": "ote", "1971": "rug", "1972": " saying", "1973": "raw", "1974": "aid", "1975": " Canad", "1976": " vict", "1977": "IN", "1978": "cially", "1979": " bad", "1980": "ows", "1981": "uge", "1982": " taken", "1983": "oto", "1984": " entire", "1985": " Pr", "1986": "ators", "1987": " bill", "1988": " compet", "1989": "af", "1990": " mor", "1991": " Eng", "1992": " behind", "1993": "ien", "1994": " aut", "1995": " To", "1996": "'m", "1997": " court", "1998": "play", "1999": " try", "2000": "ev", "2001": " military", "2002": " z", "2003": " near", "2004": "osp", "2005": " mult", "2006": "What", "2007": " face", "2008": "wards", "2009": " er", "2010": " 14", "2011": " security", "2012": " Pol", "2013": "sy", "2014": " proper", "2015": " discuss", "2016": " threat", "2017": " tot", "2018": "ert", "2019": " study", "2020": " single", "2021": " rather", "2022": " individual", "2023": " Af", "2024": " Brit", "2025": " War", "2026": " \u00c2", "2027": "ttp", "2028": " quick", "2029": " Don", "2030": " mind", "2031": " Sec", "2032": "lement", "2033": "ales", "2034": "atic", "2035": "An", "2036": " North", "2037": "amed", "2038": "aper", "2039": " publ", "2040": " policy", "2041": " mess", "2042": "ris", "2043": "par", "2044": " black", "2045": " wanted", "2046": " fall", "2047": "irc", "2048": "**", "2049": "off", "2050": " food", "2051": " sum", "2052": " someone", "2053": "lling", "2054": "ids", "2055": "On", "2056": " |", "2057": " /", "2058": " cult", "2059": " special", "2060": " comb", "2061": " key", "2062": " player", "2063": " redu", "2064": " Gr", "2065": " bring", "2066": " 13", "2067": " compan", "2068": " 17", "2069": "ply", "2070": " Dep", "2071": " attempt", "2072": " National", "2073": " taking", "2074": " Bar", "2075": "When", "2076": "ON", "2077": "ify", "2078": "olution", "2079": " :", "2080": "viron", "2081": " foot", "2082": " Cal", "2083": "://", "2084": " else", "2085": " pret", "2086": " body", "2087": " space", "2088": "elt", "2089": "rote", "2090": "over", "2091": " probably", "2092": "16", "2093": "icult", "2094": ".)", "2095": " front", "2096": " cou", "2097": " nothing", "2098": " Im", "2099": " sw", "2100": "ashington", "2101": " connect", "2102": "ches", "2103": " World", "2104": " research", "2105": "14", "2106": " Clinton", "2107": " City", "2108": "ming", "2109": " coming", "2110": " points", "2111": " Israel", "2112": " however", "2113": "RE", "2114": " describ", "2115": " jo", "2116": "go", "2117": " signific", "2118": " similar", "2119": "yn", "2120": "reme", "2121": "cing", "2122": " benef", "2123": "lier", "2124": " Man", "2125": " Aust", "2126": " imm", "2127": " decision", "2128": " either", "2129": "aces", "2130": "Ad", "2131": " coun", "2132": "ault", "2133": "So", "2134": " mass", "2135": " Har", "2136": " sus", "2137": " targ", "2138": "ully", "2139": " feat", "2140": "That", "2141": " conv", "2142": " exist", "2143": "irl", "2144": " enc", "2145": " 2013", "2146": " rights", "2147": " service", "2148": " Su", "2149": "asing", "2150": "sw", "2151": "IS", "2152": " fire", "2153": " doc", "2154": " wrote", "2155": " further", "2156": " house", "2157": "rodu", "2158": " fig", "2159": " chall", "2160": " ban", "2161": "ww", "2162": " third", "2163": "mb", "2164": " wa", "2165": " create", "2166": " stop", "2167": " field", "2168": "now", "2169": " pick", "2170": "AN", "2171": "ape", "2172": "ively", "2173": " meas", "2174": " repl", "2175": " compl", "2176": "ung", "2177": " With", "2178": " issues", "2179": "pping", "2180": " begin", "2181": " super", "2182": "amer", "2183": " step", "2184": "eal", "2185": "ried", "2186": "ently", "2187": " whole", "2188": " relations", "2189": " seems", "2190": " )", "2191": " companies", "2192": "pecially", "2193": " due", "2194": " exec", "2195": " cand", "2196": " everything", "2197": " federal", "2198": " Ed", "2199": " Gu", "2200": " states", "2201": " ey", "2202": " room", "2203": "aul", "2204": " tra", "2205": " watch", "2206": "oon", "2207": " Ge", "2208": " custom", "2209": " leaders", "2210": "13", "2211": "uation", "2212": " However", "2213": "pite", "2214": " Jan", "2215": " Washington", "2216": "Ch", "2217": "lam", "2218": " self", "2219": " role", "2220": "ran", "2221": "ilt", "2222": " sound", "2223": " lab", "2224": "att", "2225": "head", "2226": " dam", "2227": "ivil", "2228": " officials", "2229": " stri", "2230": " 2012", "2231": " tre", "2232": "iday", "2233": "ibility", "2234": " released", "2235": "lu", "2236": " Inst", "2237": " began", "2238": " Dav", "2239": " App", "2240": " South", "2241": " opt", "2242": "obal", "2243": " students", "2244": " treat", "2245": " final", "2246": " character", "2247": " position", "2248": " matter", "2249": "\u00c3\u00a9", "2250": "ender", "2251": " ener", "2252": "lim", "2253": " outside", "2254": "ery", "2255": "sec", "2256": "ades", "2257": " dou", "2258": "vironment", "2259": " development", "2260": " statement", "2261": " himself", "2262": " 2017", "2263": " above", "2264": "like", "2265": " stat", "2266": " init", "2267": " break", "2268": " 100", "2269": " amount", "2270": " provide", "2271": " hours", "2272": " itself", "2273": " themselves", "2274": " office", "2275": " represent", "2276": " action", "2277": " Part", "2278": " di", "2279": " became", "2280": " 198", "2281": " general", "2282": " continue", "2283": " countries", "2284": " Intern", "2285": " neg", "2286": " address", "2287": "iod", "2288": " 25", "2289": " gun", "2290": "aced", "2291": "ask", "2292": " true", "2293": " specific", "2294": "ograph", "2295": "umb", "2296": "arter", "2297": "reg", "2298": " larg", "2299": " significant", "2300": "lish", "2301": " simply", "2302": " Ass", "2303": " Res", "2304": " wasn", "2305": "'ll", "2306": "ili", "2307": " interview", "2308": "acebook", "2309": " ground", "2310": " rad", "2311": "oid", "2312": "ogn", "2313": " difficult", "2314": " running", "2315": " Just", "2316": " evidence", "2317": " administ", "2318": "BC", "2319": " cop", "2320": "17", "2321": "ream", "2322": " drug", "2323": " version", "2324": "ogle", "2325": " bar", "2326": " agree", "2327": "iddle", "2328": "eks", "2329": " building", "2330": " China", "2331": " needs", "2332": " profess", "2333": "angu", "2334": " groups", "2335": "right", "2336": " typ", "2337": " respons", "2338": " common", "2339": " shows", "2340": " everyone", "2341": " dom", "2342": " dest", "2343": " red", "2344": " needed", "2345": " ball", "2346": " woman", "2347": "___", "2348": " German", "2349": " lat", "2350": " below", "2351": " tem", "2352": "light", "2353": "ournal", "2354": " music", "2355": " exc", "2356": " release", "2357": "ift", "2358": " inj", "2359": " pretty", "2360": " Ab", "2361": "AR", "2362": "ribut", "2363": " Med", "2364": " include", "2365": " saw", "2366": " deep", "2367": " ap", "2368": "body", "2369": "18", "2370": " played", "2371": " quite", "2372": " industry", "2373": " charg", "2374": " mag", "2375": " energy", "2376": " playing", "2377": " mot", "2378": " 50", "2379": " candid", "2380": " sense", "2381": " phys", "2382": " late", "2383": " alleg", "2384": " white", "2385": " His", "2386": "eg", "2387": "ival", "2388": " friends", "2389": " gen", "2390": " legal", "2391": "atur", "2392": "bo", "2393": " anim", "2394": "isc", "2395": "yle", "2396": " After", "2397": "omm", "2398": "How", "2399": "AS", "2400": "where", "2401": " abs", "2402": "lev", "2403": " instead", "2404": " billion", "2405": " lost", "2406": " especially", "2407": " value", "2408": " Mus", "2409": " West", "2410": " host", "2411": "osing", "2412": "oring", "2413": " hom", "2414": " News", "2415": "time", "2416": "ager", "2417": " ple", "2418": "istic", "2419": " weeks", "2420": "epend", "2421": " Not", "2422": "ccording", "2423": " forward", "2424": " deter", "2425": " election", "2426": " recently", "2427": " jud", "2428": " track", "2429": " suff", "2430": " vote", "2431": " Twitter", "2432": " object", "2433": "irt", "2434": "lt", "2435": "medi", "2436": " period", "2437": " changes", "2438": " opportun", "2439": " White", "2440": " Oct", "2441": " lo", "2442": " longer", "2443": "arc", "2444": "eed", "2445": "oke", "2446": " ep", "2447": " pain", "2448": "ique", "2449": " soon", "2450": " site", "2451": " {", "2452": "hod", "2453": "ript", "2454": "ached", "2455": " accept", "2456": " Cong", "2457": "___", "2458": "irm", "2459": " shoot", "2460": " economic", "2461": " hope", "2462": " moment", "2463": " decl", "2464": "lege", "2465": " consum", "2466": " Will", "2467": " pie", "2468": " tit", "2469": " check", "2470": "oph", "2471": "oe", "2472": " potential", "2473": " block", "2474": " March", "2475": "ole", "2476": " wrong", "2477": "duct", "2478": "ners", "2479": "ij", "2480": " Sept", "2481": "den", "2482": " Department", "2483": " higher", "2484": "onse", "2485": " cred", "2486": " online", "2487": " focus", "2488": " 24", "2489": " consider", "2490": "key", "2491": " educ", "2492": "ancial", "2493": " My", "2494": "ns", "2495": "iding", "2496": " circ", "2497": " works", "2498": " relig", "2499": " share", "2500": " parent", "2501": "cial", "2502": " held", "2503": "25", "2504": " pred", "2505": " Dr", "2506": " walk", "2507": " webs", "2508": "ularly", "2509": "==", "2510": " reve", "2511": " led", "2512": "lear", "2513": " stay", "2514": " These", "2515": "overed", "2516": " stru", "2517": "alt", "2518": " Republican", "2519": " risk", "2520": " words", "2521": " Aug", "2522": " rev", "2523": " sold", "2524": " review", "2525": "icro", "2526": " contract", "2527": " results", "2528": " services", "2529": " laws", "2530": "They", "2531": " code", "2532": "cil", "2533": " Mich", "2534": " wind", "2535": " function", "2536": " aud", "2537": " ce", "2538": " Syri", "2539": "put", "2540": "aut", "2541": " total", "2542": "fect", "2543": " article", "2544": " age", "2545": " applic", "2546": " minutes", "2547": " personal", "2548": "ilities", "2549": " anyone", "2550": "uary", "2551": "ients", "2552": "itution", "2553": "asons", "2554": " June", "2555": "ateg", "2556": " prim", "2557": "anger", "2558": " target", "2559": "fer", "2560": " den", "2561": " earlier", "2562": "ule", "2563": " favor", "2564": " express", "2565": "haps", "2566": " dead", "2567": " answ", "2568": " upd", "2569": "ech", "2570": " popular", "2571": "che", "2572": " comput", "2573": " Ste", "2574": " vol", "2575": "pril", "2576": " necess", "2577": "ham", "2578": " hy", "2579": " rate", "2580": "ES", "2581": "aging", "2582": " technology", "2583": "apan", "2584": " respect", "2585": "val", "2586": " environment", "2587": " 2011", "2588": "Ph", "2589": " received", "2590": " expected", "2591": " Sm", "2592": "ends", "2593": "ude", "2594": " goal", "2595": " created", "2596": " base", "2597": " surpr", "2598": " anti", "2599": " Par", "2600": " July", "2601": "eter", "2602": "tee", "2603": " problems", "2604": "uel", "2605": " ways", "2606": " port", "2607": "iple", "2608": "action", "2609": " private", "2610": " Do", "2611": " scient", "2612": " increase", "2613": "ray", "2614": "reet", "2615": " announced", "2616": " comment", "2617": "isl", "2618": " cannot", "2619": " easy", "2620": "Al", "2621": " shot", "2622": " Congress", "2623": " questions", "2624": "bit", "2625": " force", "2626": " Pe", "2627": "aterial", "2628": " impact", "2629": "hern", "2630": " et", "2631": " Mond", "2632": "ples", "2633": " pack", "2634": " +", "2635": " pur", "2636": " Facebook", "2637": " langu", "2638": "atives", "2639": " God", "2640": " En", "2641": " involved", "2642": "omb", "2643": "aving", "2644": "ills", "2645": "60", "2646": "lex", "2647": "hood", "2648": "onst", "2649": " Austral", "2650": " div", "2651": "uesday", "2652": " execut", "2653": "ctor", "2654": " model", "2655": "itiz", "2656": " sen", "2657": " speak", "2658": " staff", "2659": " exact", "2660": " civil", "2661": "ees", "2662": "ires", "2663": " nearly", "2664": " type", "2665": "ourt", "2666": "okes", "2667": " original", "2668": " cases", "2669": " content", "2670": " 197", "2671": " relationship", "2672": " terror", "2673": " Google", "2674": "To", "2675": " leave", "2676": " Friday", "2677": " response", "2678": " capt", "2679": " inside", "2680": " <", "2681": " phot", "2682": "lled", "2683": " fans", "2684": " April", "2685": " international", "2686": " coll", "2687": "cast", "2688": " heart", "2689": " average", "2690": " broad", "2691": " arrest", "2692": " users", "2693": " Count", "2694": " cal", "2695": "At", "2696": "rel", "2697": " cell", "2698": " worth", "2699": " Em", "2700": " soft", "2701": " ur", "2702": " living", "2703": "bor", "2704": " Red", "2705": " nation", "2706": "ips", "2707": "ky", "2708": " killed", "2709": " reports", "2710": " 2010", "2711": "\u00e3\u0081", "2712": " becom", "2713": " source", "2714": " Monday", "2715": " Tuesday", "2716": " subject", "2717": " worked", "2718": "atural", "2719": "ests", "2720": " estab", "2721": " immedi", "2722": "EN", "2723": " respond", "2724": " global", "2725": " associ", "2726": "joy", "2727": "ellig", "2728": " club", "2729": "ops", "2730": " Americans", "2731": "ael", "2732": " obs", "2733": "ites", "2734": " Per", "2735": " Pal", "2736": " chance", "2737": " oil", "2738": " Act", "2739": " ability", "2740": " takes", "2741": "rought", "2742": " weap", "2743": "hel", "2744": " price", "2745": " Japan", "2746": "ological", "2747": " director", "2748": "izing", "2749": " workers", "2750": " terms", "2751": " road", "2752": "mon", "2753": " published", "2754": " del", "2755": "ext", "2756": " While", "2757": " tou", "2758": " phone", "2759": "rain", "2760": " collect", "2761": " financial", "2762": " mid", "2763": "osition", "2764": " decided", "2765": "ises", "2766": "OR", "2767": " Russia", "2768": " Some", "2769": " mother", "2770": " squ", "2771": " Wed", "2772": " lack", "2773": " defin", "2774": "ovember", "2775": " 40", "2776": " girl", "2777": " store", "2778": " gave", "2779": " buy", "2780": " influ", "2781": " Calif", "2782": " log", "2783": " happened", "2784": " require", "2785": " Now", "2786": " emer", "2787": "ino", "2788": " fem", "2789": "\".", "2790": "ese", "2791": " capital", "2792": "clus", "2793": " foreign", "2794": " currently", "2795": " Off", "2796": "based", "2797": " San", "2798": " goes", "2799": " By", "2800": "oved", "2801": " Geor", "2802": "vertise", "2803": " situation", "2804": " indic", "2805": " offer", "2806": " whose", "2807": " @", "2808": " tal", "2809": " material", "2810": " lives", "2811": "unt", "2812": " affect", "2813": "rown", "2814": "ought", "2815": "hem", "2816": " plans", "2817": "nesday", "2818": " arri", "2819": " bur", "2820": " member", "2821": " pict", "2822": "ursday", "2823": " Feb", "2824": " particip", "2825": "ruction", "2826": " recogn", "2827": " turned", "2828": " method", "2829": " events", "2830": " January", "2831": " Hill", "2832": " network", "2833": "One", "2834": " teams", "2835": " Sund", "2836": " bank", "2837": " meeting", "2838": "40", "2839": "rect", "2840": " norm", "2841": " introdu", "2842": " simple", "2843": "fully", "2844": " Ag", "2845": " Islam", "2846": " ill", "2847": " huge", "2848": " September", "2849": " regard", "2850": " areas", "2851": " cy", "2852": "order", "2853": " Cor", "2854": " TV", "2855": " Me", "2856": "bl", "2857": " couple", "2858": " approach", "2859": "aur", "2860": " career", "2861": " Afric", "2862": " Gl", "2863": "load", "2864": "\",", "2865": " deli", "2866": "oud", "2867": " race", "2868": " performance", "2869": " page", "2870": "ety", "2871": "apt", "2872": " November", "2873": " tool", "2874": " David", "2875": " felt", "2876": " quickly", "2877": " mis", "2878": " numbers", "2879": "oor", "2880": " email", "2881": " El", "2882": " 21", "2883": "aily", "2884": " ord", "2885": "istan", "2886": " administration", "2887": " hon", "2888": " Wednesday", "2889": " victim", "2890": " Paul", "2891": " via", "2892": " improve", "2893": " engine", "2894": "chie", "2895": " fre", "2896": " pull", "2897": " Ang", "2898": " round", "2899": " built", "2900": " 22", "2901": " pers", "2902": " European", "2903": " dig", "2904": " Thursday", "2905": " father", "2906": "ornia", "2907": " loss", "2908": "avy", "2909": " thous", "2910": "\u00c2\u00ad", "2911": " http", "2912": "ructure", "2913": " production", "2914": " boy", "2915": "ume", "2916": "lin", "2917": " heard", "2918": "down", "2919": "Sh", "2920": " economy", "2921": "\u00e2\u0080\u009d.", "2922": " enjoy", "2923": " August", "2924": " trade", "2925": " Sch", "2926": "face", "2927": " website", "2928": "iment", "2929": " secret", "2930": " cover", "2931": " reveal", "2932": " wide", "2933": " board", "2934": " match", "2935": " Court", "2936": "AL", "2937": " allowed", "2938": " hands", "2939": " spent", "2940": " travel", "2941": " lower", "2942": " repe", "2943": "atory", "2944": " poll", "2945": " included", "2946": "cember", "2947": " ste", "2948": " October", "2949": " neigh", "2950": " legisl", "2951": "orters", "2952": "uses", "2953": " behav", "2954": "iction", "2955": " knew", "2956": " text", "2957": " wants", "2958": " town", "2959": "ights", "2960": " British", "2961": " separ", "2962": "ences", "2963": "estern", "2964": " visit", "2965": " Canada", "2966": "anks", "2967": "ctions", "2968": "With", "2969": " perfect", "2970": " gets", "2971": "ession", "2972": " movement", "2973": " aren", "2974": "ishing", "2975": "raz", "2976": "ground", "2977": "agement", "2978": " tried", "2979": " cause", "2980": "?\u00e2\u0080\u009d", "2981": "gest", "2982": " }", "2983": " forces", "2984": " Sunday", "2985": " ens", "2986": "After", "2987": "force", "2988": "ceed", "2989": " attention", "2990": " particular", "2991": " bi", "2992": "urd", "2993": "][", "2994": " veh", "2995": " bud", "2996": " fear", "2997": " population", "2998": "ened", "2999": " various", "3000": " UK", "3001": " reach", "3002": " looks", "3003": " 23", "3004": " California", "3005": " brought", "3006": " vo", "3007": " Kore", "3008": " link", "3009": "ibly", "3010": ");", "3011": "arily", "3012": " IS", "3013": "200", "3014": " previous", "3015": "ED", "3016": " mention", "3017": " Russian", "3018": " morning", "3019": " Qu", "3020": "cle", "3021": "idered", "3022": "'d", "3023": " fair", "3024": " growth", "3025": "aker", "3026": " Sw", "3027": "undred", "3028": "99", "3029": "sequ", "3030": "yond", "3031": " progress", "3032": " fell", "3033": "alled", "3034": " song", "3035": "iam", "3036": "ening", "3037": " Cont", "3038": "AC", "3039": " training", "3040": "field", "3041": "hold", "3042": "uk", "3043": " size", "3044": " Black", "3045": "cies", "3046": " December", "3047": "idents", "3048": " contact", "3049": "ledge", "3050": " hor", "3051": " Her", "3052": " demand", "3053": "While", "3054": " image", "3055": " rac", "3056": " hot", "3057": "ification", "3058": "OS", "3059": " leader", "3060": "set", "3061": "ecause", "3062": " rules", "3063": " prep", "3064": " liber", "3065": "ze", "3066": " search", "3067": " ess", "3068": " Post", "3069": " citiz", "3070": " upon", "3071": " strugg", 